/* Adobe Plugin Plist Files for EraserTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "EraserTool";
CFBundleDisplayName = "EraserTool";
CFBundleGetInfoHTML = "EraserTool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "EraserTool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "EraserTool version 21.1.0";
